; <Български>
; <Стоян>

[Bulgarian]
IDS_FILE=&Файл
IDS_RUN=&Пускане на
IDS_OPEN=&Отваряне
IDS_EXIT=&Изход
IDS_SETTINGS=&Настройки
IDS_LANGUAGE=&Език
IDS_HELP=Помо&щ
IDS_WEBSITE=&Страница
IDS_ABOUT=О&тносно
IDS_DONATE=&Даряване
IDS_TRAY_SHOW=По&казване/скриване
IDS_BROWSER=Наименование
IDS_CURRENTVERSION=Текущо издание
IDS_VERSION=Ново издание
IDS_DATE=Дата
IDS_ACTION_CHECK=Check for update
IDS_ACTION_DOWNLOAD=Об&новяване
IDS_ACTION_INSTALL=И&нсталиране
IDS_STATUS_CHECK=Проверка за обновяване…
IDS_STATUS_DOWNLOAD=Изтегяне на новото издание…
IDS_STATUS_INSTALL=Разопаковане на новото издание…
IDS_STATUS_FOUND=Налично е ново издание „%s“!
IDS_STATUS_DOWNLOADED=Обновяване е изтегелно, но не инсталирано. Затворете Chromium и изберете „Обновяване“.
IDS_QUESTION_STOP=Сигурни ли сте, че желаете да прекъснете обновяването на Chromium?
IDS_CLOSE=&Затваряне
IDS_STATUS_ERROR=Грешка при проверката за обновяване…
IDS_STATUS_NOTFOUND=<няма>
IDS_RUNATEND_CHK=Стартирай браузъра накрая
IDS_DARKMODE_CHK=Използвай тъмна тема
IDS_TASKUPDATE_CHK=Разреши планирана авто-актуализация
IDS_STATUS_RESTARTNOTICE=Chromium ще бъде рестартиран за прилагане на обновяването.
IDS_STATUS_RETRYINSTALL=Обновяването е изтеглено, но Chromium все още работи. Ще опита отново по-късно.
IDS_QUESTION_TASKENABLE=Да се създаде планирана задача, която проверява за обновявания на всеки 14 дни и може да рестартира работещ Chromium за прилагане на обновяванията?
IDS_CHECKFORUPDATES=Проверка за актуализации
IDS_AUTOCHECKUPDATES_CHK=Автоматична проверка за актуализации при стартиране
IDS_UNINSTALL=Деинсталиране
IDS_EXPORTPROFILE=Изнасяне на профил
IDS_IMPORTPROFILE=Внасяне на профил
IDS_UPDATE_AVAILABLE=Налична е нова версия %s. Изтегляне и инсталиране сега?
IDS_UPDATE_DOWNLOADING=Изтегляне на актуализация на приложението…
IDS_UPDATE_INSTALLING=Инсталиране на актуализация на приложението…
IDS_UPDATE_DONE=Актуализацията е инсталирана успешно. Рестартиране…
IDS_UPDATE_ERROR=Грешка при актуализиране на приложението.
IDS_UPDATE_UPTODATE=Използвате най-новата версия.
IDS_MIGRATION_FOUND=Открита е съществуваща инсталация на chrlauncher. Желаете ли да прехвърлите данните и да я преименувате на launchbro?
IDS_MIGRATION_TITLE=Открито е прехвърляне
IDS_UNINSTALL_CONFIRM=Сигурни ли сте, че искате да деинсталирате launchbro?
IDS_UNINSTALL_KEEPPROFILES=Желаете ли да запазите профилите на браузъра си?
IDS_EXPORTPROFILE_TITLE=Изберете папка, в която да се изнесат профилите
IDS_IMPORTPROFILE_TITLE=Изберете папка с профил за внасяне
IDS_PROFILE_EXPORTED=Профилът е изнесен успешно.
IDS_PROFILE_IMPORTED=Профилът е внесен успешно.
